# Taps
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"

# Binaries
brew "cmake"
brew "curl"
brew "git"
brew "yarn"
brew "tmux"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "tfenv"
brew "terraform"
brew "terragrunt"
brew "kubernetes-cli"
brew "go"
brew "docker"
brew "jq"
